Repository: ibrahimcetin/SearchableMap
Catalog: SearchableMap/Resources/Localizable.xcstrings
Source language: en
Languages: tr

source: a gas station
tr: Benzinlik

source: a museum
tr: Müze

source: a park
tr: Park

source: a restaurant
tr: Restoran

source: a zoo
tr: Hayvanat bahçesi

source: Clear
tr: Temizle

source: Ok
tr: Tamam

source: Recent Searches
tr: Geçmiş Aramalar

source: Search %@
tr: %@ ara

source: Search Results
tr: Arama Sonuçları

source: Search this area
tr: Bu alanı ara

source: Something Went Wrong
tr: Bir Şeyler Ters Gitti
